[
  "obsidian-icon-folder",
  "obsidian-circuitjs",
  "table-editor-obsidian",
  "unicode-search",
  "obsidian-desmos",
  "colored-text",
  "obsidian-style-settings",
  "substitutions",
  "obsidian-latex-suite",
  "obsidian-tikzjax"
]