[
  "obsidian-icon-folder",
  "obsidian-circuitjs",
  "supsub",
  "table-editor-obsidian",
  "unicode-search",
  "obsidian-desmos",
  "colored-text",
  "obsidian-style-settings",
  "substitutions",
  "custom-font-loader",
  "obsidian-latex-suite"
]